// 采集自用户已登录原系统的当前安全交底页。
export const disclosureContent=[
  "进入施工现场前，所有参加施工的人员要经过属地单位安全教育培训与安全告知，合格后方可进入施工现场工作，施工期间有人员更换的，也要对新进场人员进行安全培训，合格后方可上岗作业。",
  "每次开工前，必须执行站班制度，施工人员必须做到作业范围清楚，工作任务清楚，分工清楚，施工方法清楚，危险点和安全控制措施清楚，质量要求清楚，并认真履行会签手续，在安全施工作业票上签字认可。未得到现场工作",
  "任何人都有权制止违章行为，有权拒绝违章指挥的施工",
  "我国的安全生产方针:安全第一、预防为主、综合治理。",
  "特殊岗位操作人员必须持证上岗，禁止无证人员上岗作业。危险作业必须办理申批手续和作业证，在现场安全技术人员的监护下进行危险作业，严禁私自作业或无票证作业，作业现场应配置好应急防护用品。",
  "开工前必须对各自的安全和施工工器具进行检查，有安全隐患的安全器具和施工工器具不得使用，应告知工作负责人，做好标识，清退出场。施工中工器具严禁以小代大。",
  "严格遵守现场安全规章制度，工作期间不得饮酒或酒后作业，应服从工作负责人和属地单位以及上级的安全管理，对不服从安全管理的行为属地单位人员有权清退出场。",
  "在进入坑井沟槽、管道内等空气不流通环境工作前，必须经属地单位部门领导同意，应先检查是否积聚有可燃、有毒或可能引起窒息的气体，如有异常认真排除，受限空间作业前必须通风、检测",
  "每位施工人员必须杜绝违章现象，不得唆使他人违章，属地单位有权对违章行为进行罚款，由此产生严重后果的，将追究其相关法律责任和经济责任",
  "如果你患高血压、心脏病、贫血病、癫痫病以及其他不适于高空作业及登高架设的病症，应及时告知你所在单位，不得从事高空作业",
  "铁架组立、架线高空作业人员必须具有高压电工进网证与登高作业证，未持有以上两证者因未受到过专业培训和安全教育培训，即不具备高空作业资格，严禁进行登高作业。",
  "进入施工现场，必须穿工作服，正确佩戴安全帽，高处作业必须系安全带和后备保护绳，下线作业，必须做好防坠、防掉线(做二次保护)、防感应电措施(挂接地线和使用个人保安线)。",
  "严格按照施工方案和作业指导书进行施工，不得擅自更改施工方案或作业指导书中内容自行施工。",
  "高空作业时垂直下方落物范围内禁止有人。严禁高空抛掷工器具、材料等，工器具、材料必须使用绳索传递。",
  "停电的线路必须得到工作负责人许可通知，并在监护人监护的情况下，认真核对好停电线路名称才能上塔验电、装设接地线，装设接地线时先装接地端，再装导线端，拆除接地线与此相反。",
  "在施工中除了确保自身和他人的安全外，还应保证所用施工设备安全运行，保证施工场所周边环境不被你的施工行为破坏。",
  "如果你身处险境，请立即拨打110或所在属地单位中控室电话。如果出现安全事故第一时间通知属地单位负责人，并同时拨打急救电话:120，做好现场紧急救护工作。"
];
